<?php
include ('includes/header_inner.php');
?>
  <div class="container award-page">
    <div class="row">
      <div class="col-md-12 p-3">
        <h2 class="p-3">ಪ್ರಶಸ್ತಿಗಳು</h2>
        <p>೨೦೦೩- “ಕರ್ನಾಟಕ ಶ್ರೀ' ಪ್ರಶಸ್ತಿ, (೭೧ನೆಯ ಕನ್ನಡ ಸಾಹಿತ್ಯ ಸಮ್ಮೇಲನ ಮೂಡುಬಿದಿರೆ)</p>
<p>೨೦೦೪- 'ಮಹಾರಾಷ್ಟ್ರದ ಶ್ರೇಷ್ಠ ಕನ್ನಡಿಗ' ಪ್ರಶಸ್ತಿ, (ಮಹಾರಾಷ್ಟ್ರ ಕನ್ನಡಿಗರ ೬ನೆಯ ಸಮಾವೇಶ) </p>
<p>೨೦೧೬- “ಯೋಗಪಟು' ಪ್ರಶಸ್ತಿ, (ದೆಹಲಿ ಕನ್ನಡಿಗ ಪತ್ರಿಕೆಯ ದೆಹಲಿ ಕನ್ನಡಿಗರ ಸಮಾವೇಶ) </p>
<p>೨೦೦೭- 'ಯೋಗ-ಸಾಹಿತ್ಯ ರತ್ನಾಕರ' ಬಿರುದು, (ಶ್ರೀಕೃಷ್ಣ-ವಿಠಲ ಪ್ರತಿಷ್ಠಾನ, ಮುಂಬಯಿ) </p>
<p>೨೦೦೮- 'ಶ್ರೀ ಗುರುನಾರಾಯಣ ಸಾಹಿತ್ಯ ಪ್ರಶಸ್ತಿ', (ಮುಂಬೈ 'ಬಿಲ್ಲವರ ಅಸೋಸಿಯೇಶನ್) </p>
<p>೨೦೧೦- 'ಅಜಂತಾ ರಾಷ್ಟ್ರರತ್ನ ಪ್ರಶಸ್ತಿ', (ಅಜಂತಾ ಸಾಂಸ್ಕೃತಿಕ ವಿದ್ಯಾ ಸಂಸ್ಥೆ, ಬೆಂಗಳೂರು) </p>
<p>೨೦೧೧- 'ಸಾಧನಾ ಶಿಖರ ಪ್ರಶಸ್ತಿ', (ಕರ್ನಾಟಕ ಸಂಘ, ಮುಂಬೈ) </p>
<p>೨೦೧೩- 'ನೇತಾಜಿ ಪುರಸ್ಕಾರ', (ಅಖಿಲ ಭಾರತೀಯ ನೇತಾಜಿ ಸುಭಾಷ್ ಕ್ರಾಂತಿಕಾರಿ ಸಂಘ, ಮುದ್ರಾಡಿ) </p>
<p>೨೦೧೪- 'ಬೇಂದ್ರೆ ಸಾಹಿತ್ಯ ರತ್ನ' (ಬೇಂದ್ರೆ ಸಂಶೋಧನಾ ಸಂಸ್ಥೆ, ಹುಬ್ಬಳ್ಳಿ-೩೦) </p>
<p>೨೦೧೫-'ಅಂಬಿಕಾತನಯ ರಾಷ್ಟ್ರೀಯ ಪ್ರಶಸ್ತಿ' (ಒಂದು ಲಕ್ಷ ಬಹುಮಾನ, ಪಂ.ಬನ್ನಂಜೆಯವರೊಡನೆ) (ಡಾ| ದ.ರಾ.ಬೇಂದ್ರೆ ರಾಷ್ಟ್ರೀಯ ಸ್ಮಾರಕ ಟ್ರಸ್ಟ್, ಧಾರವಾಡ)</p>
<p>೨೦೧೬-'ಮಿಥಿಲಾ ರತ್ನ' (ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮೈಥಿಲಿ ಭಾಷಾ ಸಮ್ಮೇಲನ, ಮುಂಬೈ)</p>
<p>೨೦೧೬-'ಸುಭಾಷ್ ರತ್ನ' (ನೇತಾಜಿ ಸುಭಾಷ್ ಜನ ಕಲ್ಯಾಣ,ಮುಂಬೈ,ವಿದ್ಯಾಸಾಗರ ಟ್ರಸ್ಟ್, ಮುದ್ರಾಡಿ)</p>
<p>೨೦೧೬-'ಶ್ರೀ ರಾಮ ವಿಠಲ ಪ್ರಶಸ್ತಿ', (ಶ್ರೀ ಪೇಜಾವರ ಮಠಾಧೀಶ ಶ್ರೀ ಶ್ರೀ ವಿಶ್ವೇಶತೀರ್ಥರ ೫ನೆಯ ಐತಿಹಾಸಿಕ ಪರ್ಯಾಯ ಮಹೋತ್ಸವ, ಉಡುಪಿ) </p>
      </div>
    </div>
  </div>
  <?php include('includes/footer.php');?>
</body>
</html>
